{
  "home": "Home", 
  "about_tab": "About NCON",
  "how_it_works_tab": "How It Works",
  "projects_tab":"Previous projects",
  "join_us_tab": "Join Us",
  "contact_us_tab": "Contact us",
  "activate_kit_tab": "Activate Kit",
  "homepage": "Homepage is here",
  "about_tab_title": "About Ncon",
  "about_tab_content": "NCON is a Norwegian based business consultancy firm, built to help your business reach the next level. With years of broad experience from a variety of industries and issues, we use our expertise to advance companies. Our speciality is to provide competitive services no matter the nature of your challenge, and being able to see the connection between significant factors. In order to best develop your business, we always aim to target and meet your specific needs. It is in NCON’s focus to strive to offer our clients the best prices to performance ratio. ",
  "about_tab_values": "NCON values",
  "about_tab_claim": "NCON are affected by strong principles, beliefs and values, boiled down to three focus areas:",
  "about_tab_point1_title": "Adaptable",
  "about_tab_point1": "Appreciating the exceptionality of every project, and being flexible when searching for the suited solutions. ",
  "about_tab_point2_title": "Open minded",
  "about_tab_point2": "Looking beyond the known boundaries, striving to develop new set of skills in order to stay present and relevant. ",
  "about_tab_point3_title": "Determination",
  "about_tab_point3": "With commitment and purpose driven processes come results that are implementable and embedded in the specific business strategies. ",
  "about_tab_approach_title": "NCON approach",
  "about_tab_approach": "Business consulting, product development, market research, innovative solutions... These are only some of the areas in which NCON can provide results for your business. The key lies within how NCON experts work, in an approach that turns a challenge into an opportunity. This approach is developed with the aim of being appropriate for all project processes, as the five steps below can be adjusted to a given situation. ",
  "about_tab_icon1": "Defining client needs",
  "about_tab_icon2": "Defining projects goals",
  "about_tab_icon3": "Agreements with client",
  "about_tab_icon4": "Analyse and develop",
  "about_tab_icon5": "Delivery of project",
  "projects_tab_title": "Previous projects",
  "projects_tab_subtitle": "The experts of NCON obtain broad knowledge within business consultancy. Learn more about our experiences from previous work by having a look at the references below.",
  "projects_tab_project1_person": "Roger Wilsson",
  "projects_tab_project1_company": "SAS",
  "projects_tab_project1_testemonial": "product development manager",
  "projects_tab_project1_claim": "The New Lifestyle/ Where your Journey with SAS begins",
  "projects_tab_project1_details": "The team developed two new possible concepts for the SAS Lounges, where the goal was to create new revenue streams and reduce costs. They completed the project by delivering a final report and presentation for SAS.",
  "joinus_tab_title": "Join Us",
  "contact_tab_title": "Contact us"
}